<?php

return [
	'share'       => 'Կիսվել',
	'galery'      => 'Տեսադարան',
	'latest_news' => 'Վերջին նորությունները',
	'contact_us'  => 'Հետադարձ կապ',
	'reviews'     => ' Մամուլի արձագանքներ',
	'news'        => 'Նորություններ',
	'nomination'  => 'Անվանակարգեր',
	'sponsor'     => 'Հովանավորներ',
	'workers'     => 'Աշխատակազմ',
	'no_info'     => 'Այս դաշտը դեռևս չի թարմացվել',

	'404'      => 'ԷՋԸ ՉԻ ԳՏՆՎԵԼ',
	'gohome'   => 'ԳՆԱԼ ԳԼԽԱՎՈՐ ԷՋ',
	'ren'      => 'Վերածնունդ',
	'ren_desc' => 'Վերածնունդ միջազգային փառատոն ԳՅՈՒՄՐԻ',

	'timetable_title' => 'Մրցույթ-փառատոնի շրջանակներում կանցկացվեն.',
	'timetable_rule'  => '       <li>Մրցութային ունկնդրումներ</li>
                                <li>Համերգներ եւ վարպետության դասեր հայ եւ օտարերկրյա անվանի երաժիշտների մասնակցությամբ</li>
                                <li>«Մշակույթների երկխոսություն» թեմայով միջազգային XII գիտաժողովը</li>
                                <li>Նկարիչների աշխատանքների ցուցադրություն</li>'
	,
	'timetable_table_top_title' => 'Մրցութային լսումների ժամանակացույց',
	'jury_toptitle'             => ' Մասնագիտական հանձնաժողով (ժյուրի)',
	'jury_toptitle_sub_text'    => '
                                <ol>
                                <li>Յուրաքանչյուր անվանակարգն ունի իր միջազգային մասնագիտական հանձնաժողովը, որի կազմում ընդգրկված են հայ եւ օտարերկրյա ճանաչված
                                    արվեստագետներ: Մասնակցի մրցույթային ելույթը գնահատվում է 10-բալանի սանդղակով՝ քվեարկության արձանագրության հիման վրա:</li>
                                <li>Ժյուրիի կայացրած որոշումները ենթակա չեն փոփոխման: Ժյուրին կազմկոմիտեի համաձայնությամբ կարող է սահմանել հատուկ մրցանակներ
                                առանձին մասնակիցներին:</li>
                                <li>Ժյուրին իրավասու է մրցութային ծրագրի ընթացքում դադարեցնել մասնակցի ելույթը:</li>
                                </ol>',
	'jury_sub_title' => ' Մասնագիտական հանձնաժողովի  կազմը',

	'buttons'      => [
		'read_more'   => 'Ավելին',
		'send'        => 'Ուղարկել',
		'show_galery' => 'Բոլոր նկարները',
		'attach'      => 'Կցել ֆայլ',
	],
	'messages'         => [
		'request_success' => 'Հայտը հաջողությամբ ուղարկվել է',
	],

	'forms'              => [
		'name_surname'      => 'Անուն ազգանուն',
		'email'             => 'էլեկտրոնային հասցե',
		'phone'             => 'Հեռախոսահամար',
		'message'           => 'Նամակ',
		'complited_request' => 'Լրացված հայտը',
		'photo'             => 'Նկար',
		'passport_scan'     => 'Անձնագրի սքանը',
		'receipt'           => 'Ստացական',
	],
	'info'               => [
		'conservatory_name' => 'Երևանի Կոմիտասի անվան պետական կոնսերվատորիայի Գյումրու մասնաճյուղ',
		'adress'            => 'Գյումրի Անկախության փ․ 1',
	],
	'notice'             => [
		'nomination_notice' => 'Մրցույթ փառատոնին կարող են մասնակցել երաժշտական եւ արվեստի դպրոցները, միջնակարգ եւ բարձրագույն ուսումնական հաստատությունները,
                    մշակույթի, ժողովդական արվեստի եւ գեղարվեստական ինքնագործունեության կենտրոնները, պրոֆեսիոնալ եւ ոչ պրոֆեսիոնալ անհատ կատարողները,
                    ինչպես նաեւ նվագախբերը, անսամբլները եւ երաժշտական թատրոնները: 2.Մրցույթն անցկացվելու է հետեւյալ անվանակարգերով.',
	],
];
