<?php

return [
    'share' => 'Поделиться',
    'galery' => 'Галерея',
    'latest_news' => 'Последние новости',
    'contact_us' => 'Обратная связь',
    'reviews' => 'Обзоры пресс',
    'news' => 'Новости',
    'nomination'=>'Номинации',
    'sponsor' => 'Спонсоры', 
    'workers' => 'Наши сотрудники',
    'no_info' => 'Этот раздел ещё не заполняли',


    '404' => 'СТРАНИЦА НЕ НАЙДЕНА',
    'gohome' => 'ВЕРНУТЬСЯ В ГЛАВНУЮ',

    'ren' => 'ВОЗРОЖДЕНИЕ',
    'ren_desc' => 'Международный фестиваль ВОЗРОЖДЕНИЕ. ГЮМРИ',

    'timetable_title' => '      В рамках фестиваля пройдут:',
    'timetable_rule' => '       <li>конкурсные слушания</li>
                                <li>концерты и мастер классы с участием известных музыкантов  Армении и зарубежья</li>
                                <li>XII международная конференция “Диалог культур”</li>' 
                                ,
    'timetable_table_top_title' => 'График конкурсных прослушиваний',
    'jury_toptitle' =>  ' Жюри конкурса' ,
    'jury_toptitle_sub_text' =>  '  
         Для каждой номинации предусмотрено жюри, в состав которого входят ведущие армянские и зарубежные представители музыкального, музыкально-театрального, хореографического и изобразительного искусств.  Решение жюри принимается на основании обсуждения и открытого голосования. Конкурсное выступление участника оценивается по 10-бальной шкале. Итоги выступлений каждой возрастной группы  оформляются соответствующим протоколом голосования.                       
    ' ,
    'jury_sub_title' =>   ' Состав жюри',                 

    'buttons' => [
        'read_more' => 'Читать дальше ',
        'show_galery' => 'Все картинки',
        'send' => 'Отправить',
        'attach' => 'Прикрепить файл',
    ],
   'messages' => [
        'request_success' => 'Ваша заявка успешно отправлена'
    ],
        'forms'=>[
        'name_surname' => 'Имя и фамилия',
        'email' => 'Электронная почта',
        'phone' => 'Номер телефона',
        'message' => 'Письмо',
        'complited_request' => 'Заполненная заявка',
        'photo' => 'Фото',
        'passport_scan' => 'Сканированный паспорт',
        'receipt' => 'Квитанция',
    ],
    'info' => [
        'conservatory_name' => 'Гюмрийский филиал Ереванской государственной консерватории им. Комитаса',
        'adress' => 'Гюмри ул. Свободы 1'
    ],
    'notice' => [
        'nomination_notice' => 'В конкурсе могут участвовать учащиеся и педагоги музыкальных школ, школ искусств, студенты средних и высших специальных учебных заведений, частных форм образования, воспитанники детских домов, учреждений дополнительного образования, домов и центров детского, народного творчества, творческие коллективы, отдельные исполнители, непрофессиональные исполнители,  участники художественной самодеятельности, хоры, оркестры, ансамбли, музыкальные театры, программа выступления которых отвечает целям и програмным требованиям Конкурса.'
    ]
];
